export const works: any = {
    "Фронтенд розробка": [
        "HTML", "CSS", "SCSS", "JS", "React", "Angular"
    ],
    "Бекенд розробка": [
        "Java", "node.js", "python"
    ],  
    "IOS розробка": [
        "Objective-C", "Swift"
    ],    
}

export const EnglishLvl = [
    {title: "Не знаю англійську взагалі"},
    {title: "А1", description: "(можу сказати/зрозуміти легкі фрази)"},
    {title: "А2", description: "(можу спокійно простими словами розповісти про себе, спокійно можу розуміти мультик Свинка Пеппа)"},
    {title: "B1", description: "(можу висловлюватися складними реченнями, можу дивитися ютуб англійською на теми, які мені відомі)"},
    {title: "B2", description: "(вільно говорю англійською, але маю помилки, спокійно можу дивитися фільми, читати більшість літератури)"},
    {title: "C1", description: "(вільно володію англійською)"},
]